Repository: marekprochazka/FlatIS
Catalog: src/backend/sleepover_form/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Sleepover form
cs: Návštěvní formulář

source: Requester name
cs: Jméno žadatele

source: Sleepover date from
cs: Začátek návštěvy (datum)

source: Sleepover date to
cs: Konec návštěvy (datum)

source: Estimated arrive time
cs: Orientační čas příjezdu

source: Estimated leave time
cs: Orientační čas odjezdu

source: Number of persons
cs: Počet osob

source: Accepted
cs: Schváleno

source: Note
cs: Poznámka k návštěvě

source: Is coitus
cs: Bude sex

source: Coitus probability
cs: Pravděpodobnost sexu

source: Estimated coitus time start
cs: Odhadovaný čas začátku sexu

source: Sleepover request
cs: Žádost o návštevu

source: Sleepover requests
cs: Žádosti o návštevu

source: Alternative description
cs: Alternativní popis

source: Type coitus probability
cs: Pravděpodobnost sexu

source: Type coitus probabilities
cs: Pravděpodobnosti sexu
