Repository: marekprochazka/FlatIS
Catalog: src/backend/shopping/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Shopping
cs: Nákupy

source: Description
cs: Popis

source: User
cs: Uživatel

source: Money amount
cs: Množství peněz

source: Paid back
cs: Splaceno

source: Cash Due
cs: Dlužná hotovost

source: Cash Dues
cs: Dlužné hotovosti

source: Quantity
cs: Množství

source: Urgency
cs: Naléhavost

source: Bought
cs: Koupeno

source: Shopping Item
cs: Nákupní položka

source: Shopping Items
cs: Nákupní položky

source: Type urgency
cs: Naléhavost

source: Type urgencies
cs: Naléhavosti
